[
  "templater-obsidian",
  "obsidian-style-settings",
  "dataview",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "obsidian-vimrc-support",
  "mousewheel-image-zoom",
  "obsidian-auto-link-title",
  "obsidian-icon-folder",
  "obsidian-read-it-later",
  "obsidian-git"
]